export const yogadata = {
    "data" : [{
        요가번호 : 26,
        요가분류 : "누워서하는자세",
        요가자세이름 : "모관운동",
        수련요령 : "모세혈관 운동의 줄임말로 팔다리 모세혈관의 혈액순환을 위해 진동을 주는 자세이다. 양손과 양다리를 허공에 올려준다. 손발을 털듯이 가볍고 빠르게 흔들어 주기를 반복한다. 2분 이상 반복한다.",
        주의 : "",
        자세 : "upload_board_files/code_7/20150830101757-41fe48a297_thumbnail.gif"
       },
       {
        요가번호: 27,
        요가분류: "누워서하는자세",
        요가자세이름: "나룻배자세",
        수련요령: "팔을 위로 뻗어 눕는다. 양팔과 다리를 바닥에서 45도 정도 들어올린다. 허리를 바닥에서 들어 척추와 가슴, 허리, 복부, 허벅지에 골고루 힘이 들어가게 하여 1분이상 유지한다. 숙달되면 머리를 들고 자세를 취한다.",
        수련효과: "허리를 튼튼하게 하고 순간적으로 전신에 열이 나게 하여 냉기를 몰아낸다. 신장을 강화시키는 자세이며 복부와 허벅지의 군살을 제거하는데 탁월한 효과가 있다. 골밀도를 높여준다. 체질을 개선시키는 대표적인 자세이다.",
        주의: "",
        자세 : "upload_board_files/code_7/20150908204544-1915a2b7c1_thumbnail.gif"
       },
       {
        요가번호: 28,
        요가분류: "누워서하는자세",
        요가자세이름: "악어자세",
        수련요령: "엎드려 누워 양팔을 수평으로 벌리고 다리를 모은다. 가슴과 어깨가 바닥에서 들리지 않게하며 왼다리를 들어 반대쪽으로 넘긴다. 골반과 허리가 비틀어지게 한 채로 30초 이상 유지하며 심호흡한다. 반대로 실시한다.",
        수련효과: "골반, 허리의 교정 효과. 옆구리와 허리의 군살을 탄탄하게 만들어 준다.",
        주의: "",
        자세 : "upload_board_files/code_7/20150908204707-1bc953ad47_thumbnail.gif"
       },
       {
        요가번호: 29,
        요가분류: "누워서하는자세",
        요가자세이름: "상체비틀기",
        수련요령: "옆드려 양팔을 위로 뻗어주고 다리를 어깨넓이로 벌린다. 한손을 반대쪽으로 넘겨 상체를 비틀어 준다. 시선을 손끝을 보고 심호흡하며 30초 이상 유지한다.",
        수련효과: "척추교정효과. 가슴과 어깨를 펴주고 심장과 폐를 편안하게 한다.",
        주의: "",
        자세 : "upload_board_files/code_7/20150908205114-e67b26070a_thumbnail.gif"
       },
       {
        요가번호: 30,
        요가분류: "누워서하는자세",
        요가자세이름: "코브라자세",
        수련요령: "양팔을 굽혀 손바닥을 가슴 옆에 둔다. 여성은 손의 간격을 가능한 좁게 해주는 것이 좋다. 숨을 들이마시고 내쉬면서 상체를 들어 올리고 팔을 펴준다. 가슴을 앞으로 밀어주고 고개는 뒤로 젖힌다. 엉덩이와 허벅다리에 힘을 주어 다리가 벌어지지 않게 한다.",
        수련효과: "오장육부의 기능을 조화롭게 한다. 척추를 펴주고 소화기능을 좋게 한다. 골반을 모아주며 상하체의 몸을 균형있게 만들어준다.",
        주의: "허리 아픈 사람은 주의해야 한다.(코브라 변형 자세를 취해준다) 목에 문제가 있는 사람은 고개를 지나치게 젖혀서는 안된다. 목을 뒤로 젖힌 상태에서는 침을 삼키지 않아야 한다.",
        자세 : "upload_board_files/code_7/20150908205425-9e0f06d315_thumbnail.gif"
       },
       {
        요가번호: 31,
        요가분류: "누워서하는자세",
        요가자세이름: "코브라변형자세",
        수련요령: "양 팔꿈치를 서로 붙이고 손끝이 목을 향하게 들어준다. 고개는 뒤로 젖히고 팔꿈치는 바닥을 밀고, 등을 앞으로 밀며 가슴을 펴준다. 다리를 모아서 붙여주고 등뼈에 힘을 준다.",
        수련효과: "코브라 자세가 부담이 되는 요통있는 사람들에게 좋은 자세이다. 스트레스 인한 가슴의 화를 풀어준다. 등결림을 해소하는데 도움을 준다.",
        주의: "",
        자세 : "upload_board_files/code_7/20150908205655-ba8c1267ed_thumbnail.gif"
       },
       {
        요가번호: 32,
        요가분류: "누워서하는자세",
        요가자세이름: "메뚜기자세",
        수련요령: "엎드려 누워 손을 골반 옆에 가까이 둔다. 상체를 들어올린다. 다리를 펴고 허리 엉덩이 다리에 힘을 주며 위로 들어올린다. 배는 내밀어서는 안되며 홀쭉하게 한 상태에서 허리와 다리 힘으로 자세를 유지한다. 마음을 허리에 집중하여 힘을 주고 1분 정도 유지한다. 목에 힘을 주지 않도록 하며 고개를 숙여 이마가 바닥쪽으로 숙이는 방법도 좋다.",
        수련효과: "체질을 개선시키는 강력한 효과가 있다. 허리와 신장기능을 배우 튼튼하게 한다. 힙을 올려주며 엉덩이와 허벅지, 허리의 군살을 제거한다.",
        주의: "고혈압, 배부른 상태, 치질 등이 있는 경우는 하지 않는다.",
        자세 : "upload_board_files/code_7/20150908210224-73cd575cb1_thumbnail.gif"
       },
       {
        요가번호: 33,
        요가분류: "누워서하는자세",
        요가자세이름: "제트기자세",
        수련요령: "엎드려 누워 팔을 위로 뻗어 올린다. 숨을 들이마셨다가 내쉬면서 팔과 다리를 동시에 들어올리고 6번 호흡한다. 팔을 옆으로 수평되게 벌려 6번 호흡한다. 허리 뒤에서 양손이 마주보게 팔을 뒤로 뻗어 호흡 6번 반복한다.",
        수련효과: "살 안찌는 체질로 개선시키는 대표적인 자세이다. 무기력한 몸에 에너지와 활력을 생기게 한다.",
        주의: "고혈압, 치질이 있는 사람은 해서는 안된다. 배부른 상태에서는 위장에 부담을 주므로 하지 않아야 한다.",
        자세 : "upload_board_files/code_7/20150908210413-fe58db0ccb1d6e1bf4b806913891a4c3_thumbnail.gif"
       },
       {
        요가번호: 34,
        요가분류: "누워서하는자세",
        요가자세이름: "허리교정운동",
        수련요령: "바르게 누워 오른 발을 왼무릎 위에 올려 놓는다. 몸을 오른 쪽으로 틀면서 사진과 같이 자세를 유지한다. 복부를 수축하고 왼손으로 바닥을 밀면서 상체를 유지하고, 하체는 서서히 앞쪽 바닥 가까이 내려간다. 허리에 부담이 되지 않는 선에서 위의 과정을 5~10회 정도 반복한다.",
        수련효과: "척추와 허리의 유연성을 높이며 요추와 골반 교정에 도움이 되는 자세이다.",
        주의: "",
        자세 : "upload_board_files/code_7/20151108213431-93e54b67c6_thumbnail.gif"
       },
       {
        요가번호: 35,
        요가분류: "누워서하는자세",
        요가자세이름: "반활자세",
        수련요령: "엎드린 상태에서 양팔을 머리 위쪽으로 뻗어 편다. 왼손으로 왼 발등을 잡는다. 숨을 들이쉬며 잡은 손과 반대쪽을&nbsp;위쪽을 향해 들어 올려 몸을 팽팽히 유지한다. 허리와 척추가 가볍게 젖혀지는 느낌에 집중하며, 호흡은 자연스럽게 반복하여 5~10 호흡 동안 유지한다. 천천히 내린 후&nbsp;반대 쪽도 같은 방법으로 한다. 위의 방법으로 좌우 반복한 후 손과 다리를 서로 엇갈려 즉, 왼손으로 오른발을, 오른손으로 왼발을 잡아서 해주어도 된다.",
        수련효과: "복압을 높여 복근과 허리 근육을 단련한다. 복부의 내장기관 특히 대소장과 신장 기능에 도움이 되는 자세로 가벼운 요통, 변비, 신장질환 등의 사람들에게 도움이 된다.",
        주의: "허리가 심하게 아프거나 혈압이 높은 사람은 복부에 힘이 들어가지 않고 가볍게 허리가 젖혀질 정도로만 자세를 취한다.",
        자세 : "upload_board_files/code_7/20151108220905-b961445567_thumbnail.gif"
       },
       {
        요가번호: 36,
        요가분류: "누워서하는자세",
        요가자세이름: "활자세",
        수련요령: "양손으로 양 발목을 잡는다.&nbsp;&nbsp;내쉬는 숨과 함께 다리를 들어올린다. 그 다음 머리와 몸통을 들어 올리고 유지한다. 양 발이 머리 위쪽에 오도록 하며 가슴을 활짝 펴고 고개는 뒤로 젖힌다.&nbsp;양 무릎이 너무 넓게 벌어지지 않게 한다.(힙넓이 정도로 벌린다)&nbsp;자세를 취한 채로 5호흡 정도 유지했다 내린다.&nbsp;숙달되면 이 한 자세로 ﻿&nbsp;3~5분 정도 유지한 채로 있는 것이 좋다.",
        수련효과: "하체의 각선미를 살려준다. 복부와 허리의 힘을 키워준다. 척추를 강하게 단련한다. 척추에 탄력을 주고 복부기관을 강화시킨다.",
        주의: "허리디스크, 고혈압, 배부른 상태에서는 절대 해서는 안된다.&nbsp;&nbsp;평상시 무릎이 아프고 좋지 않은 사람이 다리를 위로 높이 올려 자세를 취하면 무릎 통증이 더 심해질 수 있으니 주의해야 합니다. 척추가 경직된 노약자는 해서는 안된다.&nbsp;",
        자세 : "upload_board_files/code_7/20151116201547-6a3eaa1fa2_thumbnail.gif"
       },
       {
        요가번호: 37,
        요가분류: "누워서하는자세",
        요가자세이름: "악어변형자세",
        수련요령: "엎드린 채로 양팔을 수평으로 벌리고 다리를 어깨 넓이로 벌려 편안히 숨을 고른다. 서서히 오른 손으로 오른 발목을 잡아 위롤 향해 가볍게 밀어준다. 그 상태에서 천천히 사진과 같이 &nbsp;가슴을 펴며 반대 손쪽으로 다리를 넘겨준다. 가능한 넘겨진 발이 반대 손등쪽에 닿도록 멀리 넘기고 가슴은 활짝 펴야 한다. 목에 문제가 없다면 목과 가슴이 더 펴지도록 고개를 뒤로 젖혀주는 것도 좋다. 펴진 어깨과 가슴을 느끼면 심호흡으로 5~10회 정도 반복하고 서서히 원위치로 돌아온다. 반대 쪽도 같은 방법으로 해준다.",
        수련효과: "굽은 등을 펴주며 호흡량을 키워준다. 어깨 통증이 있는 사람이 지속적으로 이자세를 연습하면 통증을 해소하는데 도움이 된다. 심폐계통을 강하게 단련하다. 어깨의 경직을 풀어주고 허리를 유연하게 한다.",
        주의: "평상이 다리에 쥐가 잘나는 사람은 다리에 힘을 주거너 너무 뒤로 젖히려고 해서는 안된다.",
        자세 : "upload_board_files/code_7/20151116202331-a2da1d8fd4_thumbnail.gif"
       },
       {
        요가번호: 38,
        요가분류: "누워서하는자세",
        요가자세이름: "어깨서기",
        수련요령: "다리를 모으고 손은 허리 옆 바닥에 댄다.&nbsp;숨을 들이 마셨다가 내쉬면서 서서히 양다리를 들어올려 머리 위로 넘긴다. 이렇게 하면 쟁기자세가 된다. 쟁기자세에서 양손을 허리 신장 부위에 대고&nbsp;&nbsp;허리를 받쳐 다리를 하늘 방향으로 뻗어준다.&nbsp;&nbsp;목에 힘을 빼고 어깨로 지탱한다.&nbsp;&nbsp;무릎을 펴고 발목에 힘을 뺀다.&nbsp;처음에는 엉덩이를 뒤로 얀간 뺀듯 하여 목에 부담을 주지 말고, 호흡도 편안하게 유지될 수 있게 자세를 취한다. 숙달되고 익숙해 지면 몸통과 다리가 땅과 수직이 되는 느낌으로 바르게 펴준다. &nbsp;이 상태로 3~5분&nbsp; 정도 심호흡하며&nbsp;유지한다.&nbsp;&nbsp;",
        수련효과: "갑상선,심장의 기능을 좋게 한다.&nbsp;체중조절에 도움을 준다.여성의 생리질환을 해결해준다.&nbsp;혈액순환을 촉진시키고 얼굴의 피부를 좋게한다. 신경을 안정시키며 상기된 열을 내리는데 좋으므로 불면증,조급증,신경쇠약 등을 다스려 준다.만성적인 두통에도 매우 좋은 자세이다.&nbsp;&nbsp;",
        주의: "목디스크, 허리디스크가 있는 사람은&nbsp;사람은 하지 않아야 한다.",
        자세 : "upload_board_files/code_7/20151116204302-d07d9ffb5f_thumbnail.gif"
       },
       {
        요가번호: 39,
        요가분류: "누워서하는자세",
        요가자세이름: "누운영웅자세",
        수련요령: "무릎을 꿇고 앉아 &nbsp;뒤꿈치를 엉덩이 좌우로 벌린다. 발끝 뒤쪽 &nbsp;바닥에 손을 대고 다리와 무릎, 허리에 무리가 되지 않도록 천천히 뒤로 눕는다. (본인이 할 수 있는 정도 높이에서 멈추고 있는다) 더&nbsp;가능한 사람은 무릎을 붙이고 등을 바닥에 댄 채로 유지한다.&nbsp;&nbsp;턱은 가슴쪽으로 내려 목이 펴지게 한다. 이때 손을 만세 부르듯 머리 쪽으로 뻗어 올려 주면 상체를 더 강렬히 펴주는 효과가 있다.",
        수련효과: "골반을 교정하고 허리를 펴준다. 다리를 교정하는 효과가 있다. 하체의 유연성을 키우고 몸을 가볍게 한다.",
        주의: "무릎과 발목 관절이 안 좋은 사람은 하지 않아야 한다.",
        자세 : "upload_board_files/code_7/20151116205126-cafdde007d_thumbnail.gif"
       },
       {
        요가번호: 40,
        요가분류: "누워서하는자세",
        요가자세이름: "복근단련자세",
        수련요령: "누운 상태에서 다리를 모아 붙이고 양 손을 엉덩이 아래에 둔다. 모든&nbsp;다리를 유지한 채료 복부의 힘으로 &nbsp;들어 올렸다 내리기를 20회 반복한다. 가능한 턱은 들지 말고 가슴쪽으로 내려서 유지해야 한다. 올리면서 들이마시고 내쉬면서 내린다.&nbsp;&nbsp;숙달되면 20회 씩 1셋트로 하여 3셋트 반복하면 좋다.﻿&nbsp;&nbsp;",
        수련효과: "복근을 단련하고 뱃살을 없앤다. 변비를 해결하고 뱃속을 따뜻하게 해준다. 허리의 힘을 키워 체력을 길러준다.",
        주의: "",
        자세 : ""
       },
       {
        요가번호: 41,
        요가분류: "앉아서하는자세",
        요가자세이름: "아가자세",
        수련요령: "무릎을 꿇은 상태에서 엉덩이가 뒤꿈치에 닿게 하여 허리는 바르게 편다. 그 상태로 몸을 느껴 편안히 3호흡 정도 반복한다. 서서히 앞으로 엎드리고&nbsp;손은 발쪽으로 향해 바닥에 내려놓는다. 무릎을 붙이고 허리와 골반 다리에 힘을 빼고 휴식을 취한다. 일반인은 무릎의 간격에 벌어지지 않게해야한다. 임산부는 무릎을 벌리고 복부에 압박이 되지않게 자세를 취한다.&nbsp;",
        수련효과: "긴장된 몸을 편안하게 이완시키고 허리와 골반을 바르게 잡아준다. 허리의 피로감을 없애주고 근육을 안정되게 한다.",
        주의: "",
        자세 : "upload_board_files/code_7/20151117215428-f1e3f9895e_thumbnail.gif"
       },
       {
        요가번호: 42,
        요가분류: "앉아서하는자세",
        요가자세이름: "고양이자세",
        수련요령: "﻿이자세는 고양이 자세로 척추의 유연성을 키워 에너지를 활성화 시켜주고 몸을 상쾌하게 하는 자세이다.&nbsp;고양이가 아침에 기지개 펴는 것을 보면 이자세를 쉽게 이해할 것이다. 최대한 등을 들어올려 척추를 신전시켜주는 형태로 자세를 취해야 한다. 평상시 허리가 쉽게 피로해 지거나 아픈 사람은 위의 사진 중 두번째 자세를 자주 취하고 유지해 주면 허리 건강에 많은 도움이 된다. 양무릎은 골반 넓이, 양손은 어깨 넓이로 벌리고 첫번째 사진과 같이 기본동작을 취한다. 숨을 들이마시며 허리를 낮추고 고개를 들어 가슴을 펴준다.&nbsp;&nbsp;내쉬며 고개를 숙이고 등을 둥그렇게 위로 올리는데 이때 복부를 당겨 장을 압박한다. 이것을 10회 정도 반복한다.&nbsp;&nbsp;임산부) 임산부요가에서 많이 활용되는 자세이다. 임산부요가에서는 호흡시 복부를 압박하지 않고 편안한 가운데 척추를 운동시킨다.&nbsp;임신기간 동안도 이자세를 많이 취하면 허리의 통증을 경감시키고 태아 또한 편안함을 느끼게 하는 자세이다.﻿&nbsp;",
        수련효과: "오장육부를 편안하게 하며 장의 기능을 개선시킨다. 변비를 해결하며 등과 허리의 경직을 풀어준다. 임신했을 때 이자세를 취하면 태모나 태아가 매우 편안하고 안정감을 느낀다.&nbsp;",
        주의: "",
        자세 : "upload_board_files/code_7/20151117220607-05285d5889_thumbnail.gif"
       },
       {
        요가번호: 43,
        요가분류: "앉아서하는자세",
        요가자세이름: "균형잡기 자세",
        수련요령: "양손을 바닥에 짚고 무릎을 10센치 정도 벌려 고양이 기본자세가 되게 한다.왼다리를 뒤로 뻗어 무릎을 활짝 펴지게 밀어주며 위로 올린다. 이때 발끝은 쭉 뻗어 준다. 쥐가 잘나는 사람은 발목을 꺽어 주어야 한다. 중심을 잘 &nbsp;잡고 오른 손을 앞으로 뻗어 준다. 허리와 엉덩이 허벅다리에 힘을 주어야 한다. 복부도 허리쪽으로 당겨 힘을 주고 크게 호흡을 반복한다. 뒤로 들어올린 다리가 몸 밖으로 나가지 않도록 해야한다. 이 상태로 호흡을 10회 정도 반복한다. 이와 같은 방법으로 반대 쪽도 같은 요령을 해준다.위의 자세가 숙달되면 이 상태에서 호흡과 함깨 들고 있는 팔과 다리를 동시에 몸통쪽으로 굽혀 당겼다 펴주는 걸 호흡에 맞추어 10번 씩 해주어도 좋다. 즉 중심을 잘 잡고 왼다리와 오른팔을 동시에 앞뒤로 쭉 뻗어 세번째 사진과 같이 되고 하고 내쉬면서 팔다리를 굽혀 가슴쪽으로 가져온다. 바닥에 닿지 않은 상태로 10번을 반복하고 반대쪽도 같은 방법 같은 횟수를 해준다.",
        수련효과: "허리와 다리를 튼튼하게 한다.엉덩이 군살을 제거하며 힙을 올려주는 효과가 있다. 집중력과 중심감각을 키워 몸을 영활하게 한다.",
        주의: "",
        자세 : "upload_board_files/code_7/20151117221701-631ee9db7f_thumbnail.gif"
       },
       {
        요가번호: 44,
        요가분류: "앉아서하는자세",
        요가자세이름: "낙타자세",
        수련요령: "방법1) 무릎꿇은 상태에서 발가락을 세운다.&nbsp;&nbsp;양손으로 뒤꿈치를 잡고 천천히 상체를 들어 앞으로 밀어 올린다.&nbsp;&nbsp;허리를 젖히기 보다는 가슴을 최대한 펴서 고개를 뒤로 젖힌다.&nbsp;&nbsp;척추뼈에 마음을 집중하고 호흡을 깊게 반복한다. 1분 정도 유지한다.&nbsp;&nbsp;방법2) 방법1과 요령은 같이 하되 다만 발등을 펴서 &nbsp;바닥에 닿게 하고 양손은 양 발바닥에 놓는다.&nbsp;&nbsp;숙달이 되거나 허리가 유연한 사람에게는 좋지만 초보자에게는 부담이 되는 자세이다.&nbsp;시간을 오래 유지하며 버티는 형태로 효과를 높이고자 하면 방법1을 활용하는 것이 더 좋은 방법이다.&nbsp;&nbsp;&nbsp;",
        수련효과: "척추에 힘을 실어 뼈에너지를 강하게 하는 결과로 체질을 개선시키며 살이 잘 안찌는 체질로 바꾸는 자세이다. 위장이 냉하여 소화가 잘 안되는 것을 치유한다. 심폐기능을 강하게 한다.&nbsp;&nbsp;&nbsp;&nbsp;",
        주의: "허리가 안좋은 사람은 절대 무리해서는 안된다.&nbsp;&nbsp;목에 문제가 있는 사람도 고개가 너무 젖혀지면 부담이 될수 있다.무릎에 문제가 있는 사람은 딱딱한 바닥에서 하지 않드록 하고 매트를 겹쳐 쿠션이 있는 상태로 자세를 취해야 한다.",
        자세 : "upload_board_files/code_7/20151119215742-ef93bbcb48_thumbnail.gif"
       },
       {
        요가번호: 45,
        요가분류: "앉아서하는자세",
        요가자세이름: "초승달자세",
        수련요령: "무릎꿇은 상태에서 한발을 앞으로 멀리 나아가 체중을 앞으로 실어주고 무릎을 깊게 굽힌다. \n\n양손을 가슴앞에 모으면서 숨을 들이쉰다. \n\n숨을 내쉬며 천천히 팔을 위로 올려 뻗어주고 시선은 손을 향한다. \n\n양손은 합장한 상태로 위로 뻗어도 되고 어깨 넓이로 벌려서 올려도 된다.\n\n이 상태에서 약간만 더 엉덩이를 앞으로 밀어 준다.   \n\n허벅지, 골반, 허리, 척추를 느끼면서 6~10호흡 반복한 후 다른 쪽도 같은 방법으로 해준다.﻿ ",
        수련효과: "다리와 골반,허리의 유연성을 키우면서 힘을 생기게 한다.&nbsp;&nbsp;쳐지고 무른 힙근육을 탄탄하게 한다. 가슴을 펴서 호흡을 편안하게 해준다.&nbsp;&nbsp;힙과 허벅지의 군살을 제거해 하체의 각선미를 살려준다.&nbsp;",
        주의: "무릎이 약한 사람은 푹신한 방석을 무릎부위에 대고 한다.",
        자세 : "upload_board_files/code_7/20151119220450-e798de065e_thumbnail.gif"
       },
       {
        요가번호: 46,
        요가분류: "앉아서하는자세",
        요가자세이름: "보트자세",
        수련요령: "양다리를 뻗어 편채로 앉는다. 이때 양다리를 서로 밀착해 붙이고 허리도 펴고 &nbsp;발등도 편다. 양무릎을 굽혀서 세운 후 무릎아래 하지를 허벅지와 일직선이 되게 사선 방향으로 펴서 뻗어준다. 엉덩이로 중심을 잘 잡아 유지하며, 가능한&nbsp;허리를 펴고 양손은 무릎 바깥쪽으로 뻗어&nbsp;손바닥이 서로 마주보게 한다. &nbsp;턱은 당겨 복부와 허리의 힘으로 유지한다. 깊게 호흡하며 1분 이상 유지한 후 천천히 역순으로 되돌아 온다.",
        수련효과: "복부와 허리의 힘을 키우고 복부의 군살제거,변비해소,냉한배를 따뜻하게 해주는 효과가 있다.&nbsp;힘주어 버티는 동작의 대표적 자세로 체질을 개선시키고 살이 잘 안찌게 하는 효과가 있다.",
        주의: "",
        자세 : "upload_board_files/code_7/20151119221227-df238e1c4b_thumbnail.gif"
       },
       {
        요가번호: 47,
        요가분류: "앉아서하는자세",
        요가자세이름: "전굴자세",
        수련요령: "다리를 모으고 무릎을 펴 뻗어준다.상체를 바르게 세워 허리를 편다.숨을 들이 마시며 양팔을 머리 위로 들어 올린다. 서서히 숨을 내쉬면서 &nbsp;상체를 숙아고 양손으로 &nbsp;발바닥을 잡는다. 다리 뒤쪽과 허리 등을 느끼며&nbsp; 가슴이 다리 가까이 붙는다는 생각으로 천천히 낮추어 간다.숨을 들이마셨다가 내쉬는 호흡에 몸을 한 단계씩 내려가게 한다. 본인이 숙일 수 있을 만큼 숙인 상태에서 유지한다.",
        수련효과: "식욕을 줄여주는 효과가 있다.신장의 기능을 활성화 시켜 몸의 부기를 빼주는 역할을 한다.허리와 척추를 유연하게&nbsp;한다.척추의 이상을 바로잡는다.",
        주의: "",
        자세 : "upload_board_files/code_7/20151123223319-77a2bdd906_thumbnail.gif"
       },
       {
        요가번호: 48,
        요가분류: "앉아서하는자세",
        요가자세이름: "다리자세",
        수련요령: "다리를 펴고 앉은 상태에서 양손을 등뒤바닥에 대고 숨을 들이 마신다. 숨을 내쉬며 허리와 몸통을 최대한 위로 밀어준다.발등을 펴고 발끝이 바닥에 닿는 다는 생각으로 무릎과 허리를 펴지도록 곧게 뻗은 상태로 몸통을 최대한 위를 향해 밀어준다. &nbsp;이 상태로 유지하여 심호흡하며 1분 정도 자세를 멈추고 있는다.천천히 엉덩이 내리면서 자세를 풀어준다.2~3회 정도 반복해준다.",
        수련효과: "벌어진 골반을 모아주는 효과로 하체의 곡선을 아름답게 만든다.팔뚝살과 허리의 군살을 제거한다.인체의 앞면을 펴주면 머리에서 발까지 전신 에너지 순환을 촉진시킨다.",
        주의: "손목관절,팔꿈치 관절이 약한 사람은 무리하지 않아야 한다.",
        자세 : "upload_board_files/code_7/20151124212624-c7350810af_thumbnail.gif"
       },
       {
        요가번호: 49,
        요가분류: "앉아서하는자세",
        요가자세이름: "다리변형자세",
        수련요령: "다리자세를 좀더 편하게 하는 방법이다.앉은 상태에서 무릎을 굽히고 골반 넓이로 양발을 벌린다.들이 들이 마셨다가 내쉬면서 골반을 최대한 하늘을 향해 밀어 올린다.고개를 뒤로 젖히고 몸이 내려오지 않도록 유지한 상태로 호흡을 한다. 이자세를 1분 정도 해주고 자세를 풀어주기를 2~3회 반복한다.",
        수련효과: "팔의 근력을 키우고&nbsp;상완이두근을 강하게 자극한다.어깨 통증해소에&nbsp;도움이 된다.&nbsp;",
        주의: "",
        자세 : "upload_board_files/code_7/20151124213330-709f68f371_thumbnail.gif"
       },
       {
        요가번호: 50,
        요가분류: "앉아서하는자세",
        요가자세이름: "다리변형자세",
        수련요령: "양 발을 어깨넓이로 벌리고 발끝이 벌어지지 않게 11자로 한다. 손끝이 발쪽을 향하게 하여 엉덩이를 최대한 들어 올린다.팔꿈치도 완전히 펴주고 심호흡하며 유지한다.",
        수련효과: "허리를 튼튼하게 하고 팔뚝의 군살을 제거한다. 심장의 기능을 튼튼하게 단련시킨다.",
        주의: "손목관절이나 팔꿈치 관절에 이상이 있는 경우는 하지 않는다.",
        자세 : "upload_board_files/code_7/20180124221323-86ab19a795_thumbnail.gif"
       }
   ]
};